export const news = [
  {
    id: 1,
    title: "Jetour официально стартовал в Беларуси",
    desc: '15 августа 2023 года состоялась долгожданная презентация нового бренда в Беларуси JETOUR. Официальным дистрибьютором марки является ООО "Автопалас-М", а первым дилером марки - "Атлант-М Независимость" в Уручье.',
    img: "https://jetour-atlantm.by/uploads/dealers-web-main/yq/qt/yQQTD0DQy0_AUTO_AUTO.webp",
    date: "14.07.2023",
    fulldesc: `
      Партия новых автомобилей Jetour уже в пути в Беларусь. Срок поставки - начало августа. Доступен предзаказ и предварительная запись на тест-драйв.<br /><br />

      С комплектациями и цветовыми решениями можно ознакомится на страницах моделей:<br /><br />
      <ul className="list-disc">
        <li class="text-[#68A59C] list-disc list-inside">
          <a>
            Jetour DASHING
          </a>
        </li>
        <li class="text-[#68A59C] list-disc list-inside">
          <a>
            Jetour X90PLUS
          </a>
        </li>
      </ul>
      <br /><br />
      Консультации можно получить по телефонам:<br /><br />  
      
      + 375 44 732 00 00
      + 375 29 224 40 04
      <br /><br /><br /><br />
      
      
      Официальный дилер Jetour «Атлант-М Независимость»
    `,
  },
  {
    id: 2,
    title: "Кроссоверы Jetour уже в пути. Доступен предзаказ.",
    desc: "Партия новых автомобилей Jetour уже в пути в Беларусь. Срок поставки - начало августа. Доступен предзаказ и предварительная запись на тест-драйв.",
    img: "https://jetour-atlantm.by/uploads/blog/jo/py/joPyJ5apj5_395_260.webp",
    date: "15.07.2023",
    fulldesc: `
      Партия новых автомобилей Jetour уже в пути в Беларусь. Срок поставки - начало августа. Доступен предзаказ и предварительная запись на тест-драйв.<br /><br />

      С комплектациями и цветовыми решениями можно ознакомится на страницах моделей:<br /><br />
      <ul className="list-disc">
        <li class="text-[#68A59C] list-disc list-inside">
          <a>
            Jetour DASHING
          </a>
        </li>
        <li class="text-[#68A59C] list-disc list-inside">
          <a>
            Jetour X90PLUS
          </a>
        </li>
      </ul>
      <br /><br />
      Консультации можно получить по телефонам:<br /><br />  
      
      + 375 44 732 00 00
      + 375 29 224 40 04
      <br /><br /><br /><br />
      
      
      Официальный дилер Jetour «Атлант-М Независимость»
    `,
  },
  {
    id: 3,
    title: "Марка Jetour официально вышла на российский рынок",
    desc: "29 июня в России состоялась официальная презентация бренда Jetour. Гости и зрители прямой трансляции познакомились с концепцией Travel+ и новыми моделями бренда, которые вышли на российский рынок.",
    img: "https://jetour-atlantm.by/uploads/dealers-web-main/rc/o7/RCO7eIxCV7.webp",
    date: "30.06.2023",
    fulldesc: `
      Партия новых автомобилей Jetour уже в пути в Беларусь. Срок поставки - начало августа. Доступен предзаказ и предварительная запись на тест-драйв.<br /><br />

      С комплектациями и цветовыми решениями можно ознакомится на страницах моделей:<br /><br />
      <ul className="list-disc">
        <li class="text-[#68A59C] list-disc list-inside">
          <a>
            Jetour DASHING
          </a>
        </li>
        <li class="text-[#68A59C] list-disc list-inside">
          <a>
            Jetour X90PLUS
          </a>
        </li>
      </ul>
      <br /><br />
      Консультации можно получить по телефонам:<br /><br />  
      
      + 375 44 732 00 00
      + 375 29 224 40 04
      <br /><br /><br /><br />
      
      
      Официальный дилер Jetour «Атлант-М Независимость»
    `,
  },
  {
    id: 4,
    title:
      "Первая международная дилерская конференция Jetour: стратегия и планы глобального развития",
    desc: "В апреле в Китае состоялась первая международная дилерская конференция Jetour, в которой приняли участие более 400 представителей из более чем 40 стран. В рамках мероприятия компания поделилась с партнерами текущими достижениями и представила план глобального развития бренда",
    img: "https://jetour-atlantm.by/uploads/dealers-web-main/wx/8m/wX8mRbGxAP_AUTO_AUTO.webp",
    date: "6.07.2023",
    fulldesc: `
      Партия новых автомобилей Jetour уже в пути в Беларусь. Срок поставки - начало августа. Доступен предзаказ и предварительная запись на тест-драйв.<br /><br />

      С комплектациями и цветовыми решениями можно ознакомится на страницах моделей:<br /><br />
      <ul className="list-disc">
        <li class="text-[#68A59C] list-disc list-inside">
          <a>
            Jetour DASHING
          </a>
        </li>
        <li class="text-[#68A59C] list-disc list-inside">
          <a>
            Jetour X90PLUS
          </a>
        </li>
      </ul>
      <br /><br />
      Консультации можно получить по телефонам:<br /><br />  
      
      + 375 44 732 00 00
      + 375 29 224 40 04
      <br /><br /><br /><br />
      
      
      Официальный дилер Jetour «Атлант-М Независимость»
    `,
  },
  {
    id: 5,
    title:
      "Jetour на автосалоне в Шанхае: первый гибридный кроссовер бренда, новая платформа и концептуальные внедорожники",
    desc: "8 апреля 2023 в рамках международного автосалона в Шанхае бренд кроссоверов и внедорожников для путешествий Jetour представил ряд новых моделей: кроссовер DASHING i-DM, внедорожник T21 и концепт-кар T3. Кроме того, в рамках выставки состоялась презентация платформы Kunlun, на которой в будущем Jetour планирует строить все новые модели.",
    img: "https://jetour-atlantm.by/uploads/dealers-web-main/mu/yc/MuYc2lyLur_AUTO_AUTO.webp",
    date: "22.04.2023",
    fulldesc: `
      Партия новых автомобилей Jetour уже в пути в Беларусь. Срок поставки - начало августа. Доступен предзаказ и предварительная запись на тест-драйв.<br /><br />

      С комплектациями и цветовыми решениями можно ознакомится на страницах моделей:<br /><br />
      <ul className="list-disc">
        <li class="text-[#68A59C] list-disc list-inside">
          <a>
            Jetour DASHING
          </a>
        </li>
        <li class="text-[#68A59C] list-disc list-inside">
          <a>
            Jetour X90PLUS
          </a>
        </li>
      </ul>
      <br /><br />
      Консультации можно получить по телефонам:<br /><br />  
      
      + 375 44 732 00 00
      + 375 29 224 40 04
      <br /><br /><br /><br />
      
      
      Официальный дилер Jetour «Атлант-М Независимость»
    `,
  },
  {
    id: 6,
    title:
      "Jetour представил 1300-сильный внедорожник Т-3, но пока это концепт",
    desc: "Суббренд Chery под названием Jetour представил новый внедорожник под кодовым названием Т-3. Пока что он дебютировал в статусе концепт-кара. Тем не менее, в компании раскрыли его впечатляющие технические характеристики.",
    img: "https://jetour-atlantm.by/uploads/blog/bq/tx/bqtXjXeLBc_395_260.webp",
    date: "14.04.2023",
    fulldesc: `
      Партия новых автомобилей Jetour уже в пути в Беларусь. Срок поставки - начало августа. Доступен предзаказ и предварительная запись на тест-драйв.<br /><br />

      С комплектациями и цветовыми решениями можно ознакомится на страницах моделей:<br /><br />
      <ul className="list-disc">
        <li class="text-[#68A59C] list-disc list-inside">
          <a>
            Jetour DASHING
          </a>
        </li>
        <li class="text-[#68A59C] list-disc list-inside">
          <a>
            Jetour X90PLUS
          </a>
        </li>
      </ul>
      <br /><br />
      Консультации можно получить по телефонам:<br /><br />  
      
      + 375 44 732 00 00
      + 375 29 224 40 04
      <br /><br /><br /><br />
      
      
      Официальный дилер Jetour «Атлант-М Независимость»
    `,
  },
  {
    id: 7,
    title: "Jetour представила внедорожник Traveller",
    desc: "Компания Jetour  представила новейший внедорожник Jetour Traveller. Это серийный автомобиль, созданный на базе концепта T-1, показанного в 2022 году. Над обликом Jetour Traveller работал бывшим главным дизайнером Porsche Хаканом Саракоглу.  Jetour Traveller будет выпускаться как в пятиместном, так и в семиместном вариантах исполнения кузова.",
    img: "https://jetour-atlantm.by/uploads/blog/xv/mf/xVmFld5aDW_395_260.webp",
    date: "27.02.2023",
    fulldesc: `
      Партия новых автомобилей Jetour уже в пути в Беларусь. Срок поставки - начало августа. Доступен предзаказ и предварительная запись на тест-драйв.<br /><br />

      С комплектациями и цветовыми решениями можно ознакомится на страницах моделей:<br /><br />
      <ul className="list-disc">
        <li class="text-[#68A59C] list-disc list-inside">
          <a>
            Jetour DASHING
          </a>
        </li>
        <li class="text-[#68A59C] list-disc list-inside">
          <a>
            Jetour X90PLUS
          </a>
        </li>
      </ul>
      <br /><br />
      Консультации можно получить по телефонам:<br /><br />  
      
      + 375 44 732 00 00
      + 375 29 224 40 04
      <br /><br /><br /><br />
      
      
      Официальный дилер Jetour «Атлант-М Независимость»
    `,
  },
];
