export const news = [
    {
        title: "Jetour официально стартовал в Беларуси",
        desc: '15 августа 2023 года состоялась долгожданная презентация нового бренда в Беларуси JETOUR. Официальным дистрибьютором марки является ООО "Автопалас-М", а первым дилером марки - "Атлант-М Независимость" в Уручье.',
        img: "https://jetour-atlantm.by/uploads/dealers-web-main/yq/qt/yQQTD0DQy0_AUTO_AUTO.webp",
        date: "14.07.2023",
    },
    {
        title: "Марка Jetour официально вышла на российский рынок",
        desc: "29 июня в России состоялась официальная презентация бренда Jetour. Гости и зрители прямой трансляции познакомились с концепцией Travel+ и новыми моделями бренда, которые вышли на российский рынок.",
        img: "https://jetour-atlantm.by/uploads/dealers-web-main/rc/o7/RCO7eIxCV7.webp",
        date: "30.06.2023",
    },
    {
        title: "Jetour на автосалоне в Шанхае: первый гибридный кроссовер бренда, новая платформа и концептуальные внедорожники",
        desc: "8 апреля 2023 в рамках международного автосалона в Шанхае бренд кроссоверов и внедорожников для путешествий Jetour представил ряд новых моделей: кроссовер DASHING i-DM, внедорожник T21 и концепт-кар T3. Кроме того, в рамках выставки состоялась презентация платформы Kunlun, на которой в будущем Jetour планирует строить все новые модели.",
        img: "https://jetour-atlantm.by/uploads/dealers-web-main/mu/yc/MuYc2lyLur_AUTO_AUTO.webp",
        date: "22.04.2023",
    },
    {
        title: "Первая международная дилерская конференция Jetour: стратегия и планы глобального развития",
        desc: "В апреле в Китае состоялась первая международная дилерская конференция Jetour, в которой приняли участие более 400 представителей из более чем 40 стран. В рамках мероприятия компания поделилась с партнерами текущими достижениями и представила план глобального развития бренда",
        img: "https://jetour-atlantm.by/uploads/dealers-web-main/wx/8m/wX8mRbGxAP_AUTO_AUTO.webp",
        date: "6.07.2023",
    },
]